/* exercise */
"Burpee" = "Burpee";

/* invitation to exercise */
"get fit" = "Ponte en forma";

/* invitation */
"Get Started" = "Empieza";

/* view user activity */
"History" = "Historia";

/* exercise */
"Squat" = "Sentadilla";

/* invitation */
"Start/Done" = "Empieza/Hecho";

/* exercise */
"Step Up" = "Step Up";

/* Yoga stretch */
"Sun salute" = "Saludo al Sol";

/* greeting */
"Welcome" = "Bienvenid@";

